<?php
	$bUrl=Yii::app()->request->baseUrl;//the absolute baseUrl
?>
<div id="google" class="detail"></div>
<div id="space" class="detail">
	<div id="introduction" class="detail">
		<h1>中正圖書館</h1><br />
		<p>位於總圖書館正後方<br /></p>
		<br />
		<h2>圖書館視聽資料室</h2><br />
		<p>收藏各電影的DVD、VCD，各類錄影帶、錄音帶、CD。<br /></p>
		<br />
		<h2>英語自學中心</h2><br />
		<p>中大語言中心為了鼓勵大家充分運用校園豐富的英語自學資源，於2006年11月份開始發行《中央大學英語自學護照》。<br />
		已經有多位學生天天把它帶在身邊，在中正圖書館二樓自學中心和總圖二樓閱讀坊進行英語自學。<br />
		<img src=<?php echo $bUrl."/file/img/campusTour/place/Chungcheng/English.jpg"; ?> width="500px"><br />
		<br />
		<a href="http://www.lc.ncu.edu.tw/guide/center.php">更多資訊</a><br /></p>
		<br />
		<h2>學生事務處</h2><br />
		<p>1.生活輔導組：學生宿舍、急難救助金、操行獎懲請假、週會、奬學金申請、就學補助、就學貸款及工讀金等各項業務。<br />
		2.課外活動組：以社團輔導為主，辦理新生營、社團之夜、夜之祭活動、校歌新唱創意比賽、全校幹部訓練等大型活動。培訓小中大電視台及藝文工作隊等學生團隊。<br />
		3.服務學習辦公室：大一服務學習課程規劃、中大護照申請及審核、辦理校外服務學習及海外志工服務。<br />
		4.衛生保健組：提供各項健康服務及諮詢、醫療器材借用及多種保健器材使用，辦理健康促進活動及學生團體保險申請，還有專業的營養師為您做營養諮詢服務！<br />
		5.職涯發展中心：提供就業、研究所、留學、公職考試等資訊，以及各項職前訓練如履歷撰寫、 求職技巧、國防役說明會、職涯諮詢等服務。每年辦理校園企業徵才活動，包括企業徵才博覽會、名人講座及職涯座談，並定期招募及培訓職涯志工。<br />
		6.諮商輔導中心：不但有專業的心理諮商師，仔細聆聽不為人知的心聲、協助您一同解開困境與迷惑、以及找到屬於自己的方向。並做自己的主人之外，和導師間的關係、大一新生的知訊網、兩性交往、甚至是研究生等等。舉凡人與人之間的互動關係，都是諮商中心可以幫助您、協助您的範圍！<br />
		7.軍訓室：軍訓室提供以下服務:疾病照料、車禍處理、安全維護、生活服務、緊急連絡、務官考選作業、學生軍訓課程選修、抵免及加退選、宿舍輔導、租屋訊息以及春暉專案暨交通安全。<br />
		<br />
		<a href="http://osa-55.adm.ncu.edu.tw/main.php">更多資訊</a><br /></p>
		<img src=<?php echo $bUrl."/file/img/campusTour/place/Chungcheng/Sa_1.jpg"; ?> width="500px"><br />
		<img src=<?php echo $bUrl."/file/img/campusTour/place/Chungcheng/Sa_2.jpg"; ?> width="500px"><br />
		<br />
		<h2>藝文中心</h2><br />
		<p>漫步校園，繽紛的海報與飛揚的旗幟，預告著一場場藝文饗宴，讓人忍不住駐足，在行事曆上為即將到來的感動預留期待。學校內許多藝文活動的推手，是位於中正圖書館一樓的「藝文中心」，許多藝文展覽與表演都在此醞釀，引藝術活水灌溉我們的校園生活。</p>
		<br />
		<p>
		<span style="font-weight: bold;">貼近生活的美學─公共藝術與藝文展覽</span>
		<br />
		藝文中心每學期推出三檔展覽，且在展覽首周舉行開幕茶會，邀請知名藝術家與大家分享他的創作理念，並進行藝術交流。此外，藝文中心也負責公共藝術的設置與維護，讓藝術在匆忙的路途上令我們放慢腳步，或者在不經意的轉角與我們不期而遇。</p>
		<br />
		<p>
		<span style="font-weight: bold;">舞台上的精采故事─表演藝術</span>
		<br />
		每學期藝文中心推出約二至四場的表演藝術節目，其類型廣泛，包含音樂、戲劇、舞蹈、相聲等，提供中大師生與大桃園地區的民眾欣賞。有時會與知名表演團體合作，今年將分別與「雲門舞集」及「吳兆南相聲戲劇社」合辦表演課程，體會表演之美。</p>
		<br />
		<p>想要讓妳(你)的大學生活多采多姿，絕對少不了藝文中心。想要增進實作技能的同學也別擔心，藝文中心開辦有短期創作課程、創作工作坊、及徵件競賽，人文薈萃的中央大學等你來發現！有任何問題請到藝文中心詢問，也可以連到<a href="http://www.ncu.edu.tw/~ncu7195">藝文中心網頁</a>或<a href="https://www.facebook.com/ncu7195">臉書粉絲專頁</a>，掌握第一手的藝文資訊，滿足你追求美感的心！</p>
		<br />
		<p>藝文中心每學期亦培訓一批學生志工團隊，在展覽時提供解說服務，在表演時提供引導與接待的工作，誠摯邀請您加入我們的團隊。</p>
		<img src=<?php echo $bUrl."/file/img/campusTour/place/Chungcheng/Art1.jpg"; ?> width="500px"><br />
		<img src=<?php echo $bUrl."/file/img/campusTour/place/Chungcheng/Art2.jpg"; ?> width="500px"><br />
		<img src=<?php echo $bUrl."/file/img/campusTour/place/Chungcheng/Art3.jpg"; ?> width="500px"><br />
		<br />藝文中心
		<br />地址位置：中正圖書館一樓，面對風動藝術《蘊˙行》及國泰樹
		<br />展覽開放時間：週一至週六　10:00-17:00（週三延長至19:00）
		<br />
		<h2>衛生保健組</h2><br />
		<p>1.外傷處理或校內緊急狀況：<br />
		受傷可於上班時間至衛保組做傷口包紮的處理，緊急時可撥衛保組分機(57270、57271)，將會有護理人員至現場過去處理。非上班時間請撥教官室分機(57212)、 警衛室(57119、57319) <br />
		服務時間：星期一至星期五每天上午8點至下午5點（例假日除外）<br />
		2.器材租借：<br />
		衛生保健組提供相關醫療器材（柺杖、輪椅、三角巾及醫藥箱）、衛生保健書籍、光碟及錄影帶，供全校教職員工、學生及眷屬使用。<br />
		3.餐飲衛生管理：<br />
		本校由膳食管理委員會統籌餐飲衛生督導及決策，以維持校內餐廳供餐之營養衛生，達成維護全校師生健康之目標。當同學對身體的狀況有疑慮，或想調整飲食方式（如：想增重、減肥、或因疾病需改變飲食習慣），可到衛保組找營養師做諮詢服務，為自己的身體健康做好把關。<br />
		<br />
		<a href="http://140.115.183.208/tw/">更多資訊</a><br /></p>
		<br />
		<h2>諮商中心</h2><br />
		<p>「諮商中心」不但有專業的心理諮商師，仔細聆聽不為人知的心聲、協助您一同解開困境與迷惑、以及找到屬於自己的方 向，並做自己的主人。<br />
		此外和導師間的關係、兩性交往、社團團隊合作等等，舉凡人與人之間的互動關係，都是諮商中心可以幫助您、協助您的範圍喔！<br />
		來到諮商中心，親切的老師和同學們，將帶給您無限的 溫暖，諮商中心永遠為您敞開大門，歡迎同學們的到來。<br />
		晤談室開放時間：<br />
		星期一～星期四 AM9:00～PM9:00<br />
		星期五 AM9:00～PM5:00<br /></p>
		<br />
		<img src=<?php echo $bUrl."/file/img/campusTour/place/Chungcheng/Chungcheng_1.jpg"; ?> width="500px"><br />
		<img src=<?php echo $bUrl."/file/img/campusTour/place/Chungcheng/Chungcheng_2.jpg"; ?> width="500px"><br />
	</div>
</div>