<!-- 復學區 檢康檢查 -->
	<div style="padding:50px">
		<h3 align="center">健康檢查</h3>

		<p><strong>已完成101學年度健康檢查者，可免辦理</strong></p>
		 
		<p>(一)健檢時間：9月12日，上午8:10-11:10，下午12:30-16:00</p>
	  	<p>　　地點：依仁堂籃球館</p>
	   	<p>　　各系級檢查時段：為避免壅塞請依排定時間受檢。</p>

	   	<br/>
	   	<table border="3" style="text-align:center; vertical-align: center ;margin-left:auto ; margin-right:auto;">
	   		<tr>
	   			<td rowspan=2>時間系別</td><td colspan=3>上午</td><td colspan=3>下午</td>
	   		</tr>
	   		<tr>
	   			<td>08：10～09：10</td><td>09：10～10：10</td><td>10：10～11：10</td><td>12：30
	   			～13：30</td><td>13：30～15：00</td><td>15：00～16：00</td>
	   		</tr>
	   		<tr>
	   			<td>9<br/>月<br/>12<br/>日<br/>星<br/>期<br/>四</td>
	   			<td>資工系<br/>電機系<br/>通訊系<br/>外籍生<br/>僑生<br/>交換生</td>
	   			<td>企管系<br/>財金系<br/>客家系</td>
	   			<td>中文系<br/>英文系<br/>法文系<br/>物理系<br/>光電系</td>
	   			<td>經濟系<br/>土木系<br/>化材系</td>
	   			<td>生科系<br/>化學系<br/>機械系</td>
	   			<td>數學系<br/>地科系<br/>大氣系<br/>理學院學士班</td>
	   		</tr>
	   	</table>
	   	<br>
		<p><strong>(二)健檢費用：460元，於9月12日（星期四）當天現場收費。</strong>。</p>
		<p>(三)健康資料表置於<strong>本資料袋內</strong>，請自行填寫完畢並貼妥近期光面照片二吋乙張
			，檢查當日請攜帶本資料表受檢。如無法到校健檢者，請攜帶健康資料表至地區醫院以上之醫療院
			所完成健檢，於<strong>9月12日</strong>前將表格交至衛保組。</p>
		<p>(四)為確保檢驗之正確，檢查當日必須事前空腹6至8小時，請依排定時間自行推估開始禁食時間，如
			健檢時間為下午13時，開始禁食時間為早晨7時以後。</p>
		<p>(五)健康檢查項目說明及注意事項詳如附件資料(二)，請務必詳細閱讀。</p>
		<p><u>(六)注意事項：新生健檢為註冊應辦事項，新生應完成健檢<strong>方可領取學生證</strong>。</u></p>
		<p>(七)無居留證之境外生免參加校內健檢，相關健檢事宜請洽國際事務處(分機：57085)。</p>
		<p>(八)受檢學生於健檢當日持政府核發之低收入證明者，免收健檢費用。</p>
		<p>(九)相關問題請洽詢衛生保健組(分機：57271；E-mail：ncu7270@cc.ncu.edu.tw)。</p>

		<br/><br/><br/><br/><br/><br/>
	</div>