<!-- 復學區  註冊程序-->

	<div style="padding:50px">
		<h3 align="center">註冊程序</h3>

		<p>
			<strong>完成者即可領取學生證。</strong>
		</p>
		<p>
			(一)<strong>復學生</strong>應完成之註冊程序分別如下：
		</p>
		<p>
			　　1.繳費(含申辦就學貸款「台灣銀行撥貸通知書(第二聯)」繳交)。
		</p>
		<p>
			　　2.新生登錄學籍：已於休學前完成者，仍須完成英文姓名及通訊地址確認，方得領取學生證。　　　　　　　　　　　　
		</p>
		<p>
			　　3.新生健康檢查：已完成101學年度健康檢查者，可免辦理。
		</p>
		<p>
			　　4.郵寄兵役資料表(男生)。
		</p>
		<p>
			　　上述事項皆已完成者可於<strong>9月16日</strong>起至註冊組領取學生證。。
		</p>
		<p>
			(二)相關問題請洽詢註冊組(分機：57115～8,57120,57122～5)
		</p>

		<br/><br/><br/>
	</div>

