<!-- 復學區  男生兵役注意事項-->
	<div style="padding:50px">
		<h3 align="center">男生兵役注意事項</h3>

		<p>
			(一)名詞解釋：</br>
			　　緩徵：役齡學生在學期間暫緩徵集。</br>
			　　儘後召集：役畢學生在學期間可暫時免除教育召集、勤務召集、點閱召集。
		</p>
		<p>
			(二)詳細登錄或修正「<u>學生登錄學籍系統</u>」(詳第二點說明)上之兵役資料。
		</p>
		<p>
			(三)詳實填妥「國立中央大學役男兵役資料表」(本須知之表格附件)。
		</p>
		<p>
			(四)僑生、外籍生不必繳交兵役資料。
		</p>
		<p>
			(五)未役者：請將身分證正反面影本黏貼於「國立中央大學役男兵役資料表」上，以利辦理緩徵。
		</p>
		<p>
			(六)役畢需辦理儘後召集者：請將身分證正反面影本及退伍令影本黏貼於「國立中央大學役男兵役資料表」上並勾選須辦理儘召，以利辦理儘召。
		</p>
		<p>
			(七)已役畢但不需辦理儘後召集者：請將相關證明影本黏貼於「國立中央大學役男兵役資料表」上並勾選不需辦理儘召之原因。
		</p>
		<p>
			(八)免役：請將身分證正反面影本及免役證明或體位證明(如身分證已註記免役者不須附免役證明)黏貼於「國立中央大學役男兵役資料表」。
		</p>
		<p>
			(九)上列各項資料關係同學兵役權利至鉅，請於9月6日前郵寄至學務處生活輔導組邱小姐，未繳交者視為未完成註冊。
		</p>
		<p>
			(十)相關問題請洽詢生活輔導組(分機：57221~4)。
		</p>


		<br/><br/><br/><br/><br/><br/>
	</div>
