<!-- 復學區 僑生與中文系外籍生大一國文中文能力分級測驗 -->
<div style="padding:50px">
		<h3 align="center">僑生與中文系外籍生大一國文中文能力分級測驗</h3>
		<h4>休學前已完成者可免辦理。</h4>

	<p><strong><u>大一僑生、中文系外籍生</u></strong>皆須參加中文能力分級測驗，<strong>未參加
		者，不得修習大一國文</strong>。</p>
	<br/>
	<p>
		(一)本校自94學年度起，所有大一僑生皆須參加中文能力分級測驗。考試時間100分鐘，以電腦卡
		方式作答及閱卷。
	</p>
	<p>
		(二)大一僑生、中文系外籍生須準備護照或其他身分證件、2B鉛筆及橡皮擦，於<strong>9月13日
	</strong>(星期五上午10:00 – 11:40)至文二館C2-106、C2-111教室參加測驗。
	</p>
	<p>
		(三)大一國文教學研究中心將於<strong>9月13日</strong>(星期五)下午1：30前於文二館C2-106教室
		前與大一國文網頁(<a href="http://140.115.90.50/gradeone/main.php" target="_blank">
		http://140.115.90.50/gradeone/main.php</a>)公佈成績，每位同學務必前往查閱。測驗結果分
		為三級，相關規定如下：
	</p>
	<p>
		　　1.測驗結果為初級組者(不含中文系僑生)，在修習「僑生國文」之前，必須先選修本校語言中
		心所開一學年四學分之「僑生先修華語Ⅰ」(LN0403)、「僑生先修華語Ⅱ」(LN0404)，且此選修學
		分不列入畢業學分總數，通過之後方得修習「僑生國文」課程。
	</p>
	<p>
		　　2.測驗結果為中高級組者，必須於9月13日當日下午2：00再至文二館C2-106、C2-111教室參加
		第二次分級測驗，進一步區分為中級組及高級組，測驗結果將在9月13日當日下午5：30以前公佈在
		大一國文網頁(http://140.115.90.50/gradeone/main.php)。中級組與高級組之修課規定如下：
	</p>
	<p>
		　　(1)測驗結果為中級組者(不含中文系僑生)，僅能修習中文系所開「僑生國文」課程，不得修習
		其他時段國文課程，且須參加為期6週的補救學習。
	</p>
	<p>
	 	　　(2)測驗結果為高級組者(不含中文系僑生)，須至所修習的大一國文課堂上，參加大一新生中文
	 	寫作檢定，未通過者及缺考者，亦須參加為期6週的補救學習。
	</p>
	<p>
		　　3.中文系僑生與中文系外籍生經測驗結果為初級組者，除修習中文系大一國文課程， 必須選修
		本校語言中心所開一學年4學分之「僑生先修華語Ⅰ」(LN0403)、「僑生先修華語Ⅱ」(LN0404)，且
		此選修學分不列入畢業學分總數。測驗結果為中、高級組者，應修習中文系大一國文課程。
	</p>
	<br/>
	<p>
		(四)相關問題請洽詢大一國文教學研究中心(分機：33100)，或查詢大一國文網頁。
	</p>

	

		<br/><br/><br/><br/><br/><br/>
</div>