<!-- 復學區  繳費及相關減免-->
	<div style="padding:50px">
		<h3 align="center">繳費及相關減免</h3>

			<p>
			(一)繳費單於<strong>8月19日</strong>由<u>出納組</u>郵寄，僑生及外籍生請自行上Portal列印繳費單。
			亦可直接至第一銀行第e學雜費入口網
			(<a href="https://eschool.firstbank.com.tw/" target="_blank">
			https://eschool.firstbank.com.tw/</a>)之代收學雜費專區或本校首頁
			(<a href="http://www.ncu.edu.tw" target="_blank">http://www.ncu.edu.tw</a>)->Portal入口
			之「學生繳費單」中，下載繳費單，或以電話(分機：57346)與<u>出納組</u>聯繫。
		</p>
		<br/>
		<p>
			(二)<strong>繳費手續</strong>請在<strong>9月14日(含)前</strong>於<u>第一銀行</u>全省各
			分行臨櫃繳款。以提款機轉帳、信用卡或超商繳款者，於9月15日前完成 (就學貸款申辦期限比照辦
			理，並請配合臺灣銀行作業時間洽辦)。
		</p>
		<br/>
		<p>
			(三)延遲繳費者，應辦理註冊假，延遲註冊者最遲至<strong>10月1日</strong>，否則依學則第9條
			之規定之規定予以退學處分。
		</p>
		<br/>
		<p>
			(四)修習教育學程者在完成加退選後，請於<strong>10月16日至28日</strong>繳交學分費。逾期
			未繳交學分費者，<strong>選修學分一律取消</strong>，學士班學生如因此而致學分不足者，
			依本校學則第11及51條之規定，應予退學(繳費單由出納組送發各系所辦公室)。

		</p>
		<br/>
		<p>
			(五)申請就學貸款者：
		</p>
		<p>
			　　1.取得繳費單後，先至台灣銀行網站
			(<a href="https://sloan.bot.com.tw/sloan/sLoanLogin.do" target="_blank">
			https://sloan.bot.com.tw/sloan/sLoanLogin.do</a>)申請及登錄就學貸款，再至各縣市臺灣銀行完成手續。。
		</p>
		<p>
			　　2.至本校教務處「學籍暨成績查詢系統」
			(<a href="http://www4.is.ncu.edu.tw/register/student.php" target="_blank">
			http://www4.is.ncu.edu.tw/register/student.php</a>)，務必填寫「郵局局號/帳號、手機號碼」
			，以便將個人申貸的款項退費至帳戶，或手續未完成時之緊急通聯。
		</p>
		<p>
			　　3.於<strong>9月16~24日前</strong>將「臺灣銀行撥款通知書(第二聯)」送繳至學務處生活輔導
			組，即完成就貸手續(為縮短辦理註冊時間及流程，<u>凡註冊週前已提早辦畢就學貸款手續者，可先行
			將就貸撥款通知書第二聯，以掛號信郵寄至本校學務處生輔組吳先生收</u>)。逾期未繳件者，視同未
			申辦就學貸款，屆時將通知補繳學費。
		</p>
		<p>
			　　4.就學貸款申辦相關規定及流程，請至教育部圓夢助學網、本校大一生活知訊網、台灣銀行
			就學貸款專區，或「就學補助系統」等相關公告，參考辦理。
		</p>
		<br/>
		<p>
			(六)申請學雜費減免(休學前當學期已申請減免費用，不得重複減免)最遲請於<strong>8月2日至
			8日前</strong>將表格(請自行於學雜費減免系統下載，網址：本校首頁→Portal入口(輸入ID及
			密碼)→就學補助系統→學雜費減免申請→登錄申請所需資料；或大一生活知訊網中下載，網址：
			http://ncufresh.ncu.edu.tw/)填妥，連同減免申請資料寄至學務處生活輔導組。如未能及時辦
			理者，請於郵寄後一週自行上網列印繳費單後再行繳費。
		</p>
		<br/>
		<p>
			(七)申請弱勢學生助學計畫補助金(年收入70萬以下)者，請於<strong>9月16日起至10月18日止</strong>，
			到本校首頁→Portal入口(輸入ID及密碼)→就學補助系統→弱勢助學→登錄申請所需資料，並繳交應繳證件至
			生輔組辦理，同一學年已領有助學金者，不得重複申請。
		</p>
		<br/>
		<p>
			(八)繳費單收據(或提款機轉帳明細單)請妥為保存，以便日後核對有疑義時，作為個人繳費證明或退費依
			據，及作為次年申報所得稅憑單。
		</p>
		<br/>
		<p>
			(九)繳費單相關問題請洽出納組(分機：57346)，就學貸款、弱勢學生工讀、各項減免及優待等事宜請洽
			詢生活輔導組(宿舍服務中心) (分機：57221~4)，住宿及押金問題請洽生活輔導組宿舍服務中心(分機：
			57290、57282)。
		</p>

		<p>
			(十)學生團體保險拒保者，請於9月30日前至衛生保健組網站
			<a href="http://health.ncu.edu.tw" target="_blank">http://health.ncu.edu.tw</a>
			文件下載區下載「學生團體保險棄保切結書」，列印並填寫資料，送交衛保組呂小姐(分機：57270)辦理。
		</p>
		<p>
			(十一)休、退學退費標準：<br/>
			　　1.9月16日(含)前申請休學者，全額退費(學生團體保險費除外)。<br/>
			　　2. 9月17日至10月25日退2/3，10月28日至12月6日退1/3，12月9日以後，所繳各費不予退還。

		</p>
		<p>
			(十二)弱勢學生「生活助學金工讀」(工讀)申請，請逕向學務處生活輔導組申辦。
			（請檢附戶籍謄本、弱勢學生…等相關證明文件或國稅局核發之動產及不動產證明文件，隨到隨辦） 
		</p>

		<br/><br/><br/>




		<br/><br/><br/>
	</div>