<!-- 復學區 服務學習 -->
	<div style="padding:50px">
		<h3 align="center">服務學習</h3>

		<p>
			(ㄧ)「學生服務學習施行辦法」經校務會議通過，本辦法重點如下：本校服務學習列為畢業審
			查條件，區分為「服務學習課程」與「非課程」之相關活動學習二部份。
		</p>
		<p>
			　　1.<font style="background-color:#FFF200;">課程部份</font>：必修/零學分。<br/>
   			　　本校大一新生及轉學生，必修習之服務學習課程，共計二學期，零學分，每週二小時。
		</p>
		<p>
			　　2.<font style="background-color:#FFF200;">非課程部份</font>：學生學習護照；簡稱中大護照。
		</p>
		<p>
			　　(1)非課程之相關活動學習部份，為本校大學部學生參與各項非具正式學分課程與活動之學習，並以學習護照呈現之。
		</p>
		<p>
			　　(2)學生學習護照，區分為「基本學習」與「高階學習」二個層次。學生需完成基本學習100認證時數，始可畢業。
		</p>
		<p>
			　　(3)護照三大學習領域，包含服務學習類、生活知能類與人文藝術類。
		</p>
			<p>
			　　(4)「大一週會」為學生學習護照生活知能類必選時數，一年級「需選四場次」（上學期兩場＋下學期兩場）
			，另外還需參加「院週會兩場」（上學期一場＋下學期一場）。請務必於<strong>102年9月27日前</strong>完
			成，報名請上「服務學習網」(<a href="http://passport.ncu.edu.tw/main.php" target="_blank">
			http://passport.ncu.edu.tw/main.php</a>)<大一週會報名區>。
		</p>
		<p>
			　　3. <font style="background-color:#FFF200;">服務學習抵(減)免</font>：
		</p>
		<p>
			　　(1)轉學生倘於他校修習相關服務學習及格者，得申請抵(減)免。
		</p>
		<p>
			　　(2)領有殘障手冊或特殊個案學生，經導師、系主任同意者，經學務處審查合格，得申請免修服務學習。
		</p>

		<p>
			(二)如對服務學習有任何疑問，請洽服務學習辦公室(舊圖書館一樓)黃裕隆先生/鄭雲鳳小姐/
			黃如妏小姐諮詢與辦理(分機:57235～6)。

		</p>

		<br/><br/><br/><br/><br/><br/>
	</div>