<!-- 學雜費及相關減免 -->
	<div style="padding:50px">
		<h3 align="center">學雜費及相關減免</h3>

		<p>
			(一)繳費單於<strong>8月26日</strong>由出納組郵寄；亦可於<strong>8月22日</strong>後直接
			至第一銀行第e學雜費入口網
			(<a href="https://eschool.firstbank.com.tw/" target="_blank">
			https://eschool.firstbank.com.tw/</a>)，或<u>本校首頁</u>
			(<a href="http://www.ncu.edu.tw" target="_blank">http://www.ncu.edu.tw</a>)Portal入口之
			「學生繳費單」中，下載繳費單，或以電話(分機：57346)與<u>出納組</u>聯繫。
		</p>
		<br/>
		<p>
			(二)繳費手續請在<strong>9月14日(含)前</strong>於<u>第一銀行</u>全省各分行臨櫃繳款。以提款機轉帳
			、信用卡或超商繳款者於9月15日前完成(就學貸款申辦期限比照辦理，並請配合臺灣銀行作業時間洽辦)。
		</p>
		<br/>
		<p>
			(三)延遲繳費者，應辦理註冊假，延遲註冊者最遲至<strong>10月1日</strong>，否則依學則第5條之規定
			，即取消入學資格。
		</p>
		<br/>
		<p>
			(四)申請就學貸款者：
		</p>
		<p>
			　　1.取得繳費單後，先至台灣銀行網站
			(<a href="https://sloan.bot.com.tw/sloan/sLoanLogin.do" target="_blank">
			https://sloan.bot.com.tw/sloan/sLoanLogin.do</a>)申請貸款。
		</p>
		<p>
			　　2.至本校教務處「學籍暨成績查詢系統」
			(<a href="http://www4.is.ncu.edu.tw/register/student.php" target="_blank">
			http://www4.is.ncu.edu.tw/register/student.php</a>)，務必填寫「郵局局號/帳號、手機號碼」
			，以便將個人申貸的款項退費至帳戶，或手續未完成時之緊急通聯。
		</p>
		<p>
			　　3.於<strong>9月16~24日前</strong>將「臺灣銀行撥款通知書(第二聯)」送繳至學務處生活輔導
			組，即完成就貸手續(為縮短辦理註冊時間及流程，<u>凡註冊週前已提早辦畢就學貸款手續者，可先行
			將就貸撥款通知書第二聯，以掛號信郵寄至本校學務處生輔組吳先生收</u>)。逾期未繳件者，視同未
			申辦就學貸款，屆時將通知補繳學費。
		</p>
		<p>
			　　4. 請查閱並確認是否符合申請資格－<u>就學貸款相關規定及作業流程請詳見資料附件4</u>，或
			可進入<u>本校首頁</u>(http://www.ncu.edu.tw)
			Portal入口→「就學補助系統」公告區、或學務處網頁法規表格區瀏覽。
		</p>
		<p>
			　　5.本校各類獎學金資訊請詳見資料附件5。
		</p>
		<br/>
		<p>
			(五)申請學雜費減免者，請至本校首頁→Portal入口(輸入ID及密碼)→就學補助系統→學雜費減免申請→登錄申
			請所需資料；或從大一生活知訊網(<a href="http://ncufresh.ncu.edu.tw" target="_blank">
			http://ncufresh.ncu.edu.tw</a>)學雜費減免處，連結就學補助系統，登錄申請資料後，列印申請表連同應
			繳證件，於<p>8月16日至8月19日(需於19日以前送達或寄達，假日不收件)</p>以掛號郵寄，或到生活輔導組
			辦理。如未能及時辦理者，請於郵寄後一週自行上網列印繳費單後再行繳費。
		</p>
		<br/>
		<p>
			(六)申請軍公教遺族子女就學優待者，表格請自行於就學補助系統下載，網址：本校首頁Portal入口(輸入ID
			及密碼)→就學補助系統→最新公告→學雜費減免作業→法令公告→軍公教遺族就學費用優待條例之附件下載，或
			於<font color="#FF0000">大一生活知訊網下載</font>。登錄後列印申請表
			及所需資料，最遲請於<strong>8月19日前</strong>將表格送達學務處生活輔導組。
		</p>
		<br/>
		<p>
			(七)申請弱勢學生助學計畫補助金(年收入70萬以下)者，請於<strong>9月16日起至10月18日止</strong>，
			至本校首頁Portal入口(輸入ID及密碼)→就學補助系統→弱勢助學登錄後，列印申請表及三個月內之戶籍謄本
			(含父、母、學生本人，已婚者另加配偶)繳交至學務處生活輔導組戴小姐。弱勢學生「生活助學金工讀」申
			請（請檢附戶籍謄本、弱勢學生…等相關證明文件，或向國稅局申請核發之動產及不動產證明文件，隨到隨辦）
			，請逕向學務處生活輔導組吳先生申辦。
		</p>
		<br/>
		<p>
			(八)繳費單收據(或提款機轉帳明細單、或臺灣銀行「撥貸通知書(第三聯)」)請妥為保存，以便日後核對有
			疑義時，作為個人繳費證明或退費依據，及作為次年申報所得稅憑單。
		</p>
		<br/>
		<p>
			(九)繳費單相關問題請洽詢出納組(分機：57346)，就學貸款、減免、弱勢助學及優待等相關問題請洽詢生
			活輔導組(分機：57221)，住宿及押金請洽生活輔導組(宿舍服務中心)(分機：57290、57282)。
		</p>

		<br/><br/>
		
		<p>
			<font size=5><strong>收費標準</strong></font>
			<font size=2 face="DFKai-sb">102年7月15日第578次行政會議通過</font>
		</p>
		<p>
			<strong>(一)學雜費收費標準：</strong>
		</p>
		<br/>

		<table border=3 style="text-align:center; vertical-align: center ;margin-left:auto ; margin-right:auto;">
			<tr>
				<td colspan=2></td>
				<td>工、資電學院<br/>(含資管系、工管所、藝研所</td>
				<td>理、地科學院</td>
				<td>管理學院<br/>(資管系、工管所除外)</td>
				<td>文、客家學院<br/>(藝研所除外)<br/>總教學中心</td>
			</tr>
			<tr>
				<td rowspan=4>本籍生及99學年度(含)<br/>以前入學之外籍生</td>
				<td>學費</td>
				<td>17,490</td>
				<td>17,490</td>
				<td>17,330</td>
				<td>17,330</td>
			</tr>
			<tr>
				<td>雜費</td>
				<td>11,170</td>
				<td>10,950</td>
				<td>7,540</td>
				<td>7,180</td>
			</tr>
			<tr>
				<td>總計</td>
				<td>28,660</td>
				<td>28,440</td>
				<td>24,870</td>
				<td>24,510</td>
			</tr>
			<tr>
				<td>學分費</td>
				<td>1,110</td>
				<td>1,110<br/>（除數學系1,050）</td>
				<td>1,020</td>
				<td>1,000</td>
			</tr>
			<tr>
				<td rowspan=4>100學年度起<br/>入學之外籍生</td>
				<td>學費</td>
				<td>33,181</td>
				<td>33,505</td>
				<td>29,037</td>
				<td>28,785</td>
			</tr>
			<tr>
				<td>雜費</td>
				<td>19,487</td>
				<td>19,678</td>
				<td>17,054</td>
				<td>16,906</td>
			</tr>
			<tr>
				<td>總計</td>
				<td>52,668</td>
				<td>53,183</td>
				<td>46,091</td>
				<td>45,691</td>
			</tr>
			<tr>
				<td>學分費</td>
				<td>2,220</td>
				<td>2,220<br/>（除數學系2,100）</td>
				<td>2,040</td>
				<td>2,000</td>
			</tr>
			<tr>
				<td colspan=6 style="text-align:left">
					註：1.各身分別應繳交學分費規定詳如本校學分費繳費辦法及本校接受社會人士暨高中生修讀學
					分辦法。<br/>
 					　　2.100學年度起入學之大學部延修(畢)生，按修習總學分數等比例收取雜費(若僅修習0學分課
 					程者，以1學分計)；修習雙主修、輔系、教育學程，以及符合教育部學雜費減免規定者除外。<br/>
					　　3.經駐外館處推薦來臺就學之外交部臺灣奬學金受奬學生應繳之學費，得比照本國生收費標準
					收取學雜費。 
				</td>
			</tr>

		</table>

		<br/><br/>
	</div>