<!-- 健康檢查 -->

<div style="padding:50px">
	<h3 align="center">健康檢查</h3>

		<p><strong>訂於102年9月12、13日辦理，屆時將由各系輔員於活動前通知，並負責帶領各系新生至各
			場地進行，請務必參加。</strong></p>
		
		<p>(一)健康檢查流程及注意事項：</p> 
		<p>　　時間：102年9月12日，上午8:10-11:10，下午12:30-16:00</p>
	  	<p>　　地點：依仁堂籃球館</p>
	   	<p>　　各系級檢查時段：為避免壅塞請依排定時間受檢。</p>

	   	<br />
	   	<table border="3" style="text-align:center; vertical-align: center ;margin-left:auto ; margin-right:auto;">
	   		<tr>
	   			<td rowspan=2>時間系別</td><td colspan=3>上午</td><td colspan=3>下午</td>
	   		</tr>
	   		<tr>
	   			<td>08：10～09：10</td><td>09：10～10：10</td><td>10：10～11：10</td><td>12：30
	   			～13：30</td><td>13：30～15：00</td><td>15：00～16：00</td>
	   		</tr>
	   		<tr>
	   			<td>9<br/>月<br/>12<br/>日<br/>星<br/>期<br/>四</td>
	   			<td>資工系<br/>電機系<br/>通訊系<br/>外籍生<br/>僑生<br/>交換生</td>
	   			<td>企管系<br/>財金系<br/>客家系</td>
	   			<td>中文系<br/>英文系<br/>法文系<br/>物理系<br/>光電系</td>
	   			<td>經濟系<br/>土木系<br/>化材系</td>
	   			<td>生科系<br/>化學系<br/>機械系</td>
	   			<td>數學系<br/>地科系<br/>大氣系<br/>理學院學士班</td>
	   		</tr>
	   	</table>
	   	<br>
	   	
		<p>　　1.健檢表委由各系學會輔導員發放，請於健檢前自行填寫基本資料完畢，並貼上近期光面
			<strong>照片二吋乙張</strong>。</p>
		<p>　　2.檢查當日請攜帶填妥之健檢表受檢，健檢完成後並交回健檢表。</p>
		<p>　　3.健檢費用：460元，於9月12日（星期四）當天<strong>現場收費</strong>。</p>
		<p>　　4.健康檢查項目說明及注意事項，詳如<strong>資料附件6</strong>，請務必詳細閱讀。</p>
		<p>　　5.無居留證之境外生免參加校內健檢，相關健檢事宜請洽國際事務處(分機：57085)協助辦
			理。</p>
		<p>　　6.為確保檢驗之準確，檢查當日請事前空腹6至8小時，請依排定時間自行推估開始禁食時間，如健檢為下午13時，開始禁食時間為早晨7時以後。</p>
		<p>　　7.受檢學生於健檢當日持政府核發之低收入證明者，免收健檢費用。</p>
		<p>　　8.注意事項：新生健檢為註冊應辦事項，新生應完成健檢方可領取學生證。</p>
		<p>　　9.相關問題請洽詢衛生保健組(分機：57271)、E-mail：<u>ncu7270@ncu.edu.tw</u>。</p>

		<br/><br/>
</div>