<!-- 服務學習 -->

	<div style="padding:50px">
		<h3 align="center">服務學習 | 中大護照100時數認證</h3>

		<p>
			(一)「學生服務學習施行辦法」經校務會議通過，本辦法重點如下：本校服務學習
			<font color="#FF0000">【列為畢業審查條件】</font>區分為「服務學習課程」與「非課程」之相
			關活動學習二部份。
		</p>
		<p>
			　　<font style="background-color:#FFF200;">課程部份</font>：必修/零學分。本校大一新生及
			轉學生，必修習之服務學習課程，共計二學期，零學分，每週2小時。
		</p>
		<p>
			　　<font style="background-color:#FFF200;">非課程部份</font>：學生學習護照；簡稱中大護照。
		</p>

		<p>
			(1)非課程之相關活動學習部份，為本校大學部學生參與各項非具正式學分課程與活動之學習，並以學
			習護照呈現之。
		</p>
		<p>
			(2)學生學習護照，區分為「基本學習」與「高階學習」二個層次。學生需完成基本學習100認證時數，
			始可畢業。
		</p>
		<p>
			(3)護照三大學習領域，包含服務學習類、生活知能類與人文藝術類。
		</p>
		<p>
			(4)「大一週會」為學生學習護照生活知能類必選時數，一年級「需選四場次」（上學期兩場＋下學期
			兩場），另外還需參加「院週會兩次」（上學期一場＋下學期一場），共六場次。請務必於
			<font color="#FF0000">102年9月27日前</font>完成線上報名。請上「中大服務學習網」大一週會報
			名系統：<a href="http://passport.ncu.edu.tw/main.php" target="_blank">http://passport.ncu.edu.tw/main.php</a>。
		</p>
		<p>
			<font style="background-color:#FFF200;">服務學習抵(減)免</font>：(1)轉學生倘於他校修習相關
			服務學習及格者，得申請抵(減)免。(2)領有殘障手冊或特殊個案學生，經導師、系主任同意者，經學務
			處審查合格，得申請免修服務學習。
		</p>

		<p>
			(二)如有對服務學習有任何疑問，請洽服務學習辦公室諮詢與辦理(分機:57235～6)。<br/>
				中大服務學習網 <a href="http://service-learning.ncu.edu.tw/main.php" target="_blank">
				http://service-learning.ncu.edu.tw/main.php</a>

		</p>	

		<p>
			<font color="#FF0000">認證報名</font>: 
		</p>
		<p>
			1.	種子志工新血說明會 | 102. 10.08(二) 10:00-13:00 | 學務處2F會議室 | 生活知能3時數
		</p>
		<p>
			2.	種子志工培訓營 | 102.10.19(六) 10:00-17:00 |  學務處2F會議室 | 生活知能6時數<br/><br/>
     			<font color="#00A59D" size=3>(請於<font color="#FF0000">9/15</font>社團之夜【NCU種
     			子志工團隊】攤位<font color="#FF0000">現場</font>報名，可獲得紙鈔一張，可參加社團之
     			夜獎品競標啦)</font>
		</p>
		<br/><br/>
		<p style="text-align:right">
			學務處 | 服務學習辦公室 敬上 
		</p>

		<br/><br/>
	</div>