<div style="padding:50px">


	<p style="font-size:14px">
    	本校設有「導師制度」，系上會為每一位學生配有導師。導師以提供課業及生涯諮詢輔導為主，生活輔導為輔。
    </p>

    <br/><br/>

    <h3 align="center">大學和高中導師大不同</h3>
    <p style="text-align:right">
    	作者：謝秀貞心理師<br/>
		國立中央大學諮商中心
    </p>
	</br/>
    <p>
    	　　首先，要讓學生及家長瞭解的是，大學和高中導師在角色上有很大的不同，拿過去的互動模式套用在未來的關係時，會發現學生、家長與導師這三種人對彼此的角色期待上都有落差。以下是大學與高中導師的不同。
    </p>
    <br/>
    <p>
    	一、師生互動平台由固定轉為浮動。<br/>
    	　　過去的班導師多由教授主科的老師兼導師，一來授課時間多，清楚學生學習狀況，二來學生每天固定到校，老師有很多機會可接觸學生，或就近觀察學生。到了大學後，學生選課的情形多元，每位同學不見得選相同的課，甚至同學翹課不來上課，導師能夠掌握的最多是自己教授的課程，何況，有些導師專長的課程，要到學生二、三年級才會修到導師的課。<br/>
    	　　由此大學師生互動的平台，不若過去中學固定且頻繁，導師要掌握學生的狀況困難度高且籌碼相對低，就算被當了，以後重修，大不了改選別的老師開設的同門課。在這樣的情形下，一般同學師生互動尚可，但若遇到有狀況的學生（學業成就、生涯、人際、適應等問題），容易先將自己邊緣化，導師要找到他們其實不太容易，即使約定時間，放老師鴿子也是常有的事。
    </p>
	<br/>
    <p>
    	二、滋養的照顧轉為理性的諮詢。<br/>
    	　　過去導師的角色除了教育外大多與正向、溫暖、關懷、亦師亦友等滋養性的照顧特色為主，其實是父母角色的一種延伸。大學老師多數認為學生已是成人了，不需要在學校裏為他們再找父母的替身。<br/>
    	　　老師們反而能夠以其專業學養與背景為學生們提供諮詢，以成人對成人間理性的方式，有口頭上提醒與關懷，較少行動上主動介入學生自我照顧方式與習慣。既是成人理性方式，導師也會尊重學生一定程度的隱私，若學生不想多說，導師不會探問過多個人隱私，也不會到宿舍突擊檢查學生作息、環境整潔等。<br/>
    	　　因此關係的主動權已不單單在導師身上，學生也必需了解到，導師不是一個主動噓寒問暖的人，而是一個資源，你必需去使用他，在你不需要時，他也不會強加一些東西在你身上。<br/>
    </p>
    <br/>
    <p>
    	三、強勢／單向的灌輸轉為提供訊息與尊重抉擇。<br/>
    	　　過去老師看不過去學生上至學習、價值觀，下至生活習慣、禮貌等，導師均不厭其煩苦口婆心的勸導，大學老師以提供資訊、與學生討論方式來呈現其關懷與勸導，讓學生有機會表示自己的意見，也接觸多元的訊息，強調學生自我思考、自我決定，也尊重同學自我抉擇，而同學們也需為自我抉擇的後果負責。
    </p>
    <br/>
    <p>
    	四、全力護航轉向自我負責。<br/>
    	　　過去常認為學生若走錯路，做錯選擇代價太高，所以若評估學生的選擇或現況，有損於其角色職務或生涯前途，無論家長或老師一律軟硬兼施全力排除干擾因素。大學老師最頭痛的是高中老師普遍對學生說：你們只要考上大學，隨便你們玩四年，就是典型不擇手段要學生唸書，不惜給予一個美好的假象。<br/>
    	　　大學老師不玩這種一手蘿蔔一手鞭子的兩手策略，唸書是學生自己的事，前途願景是學生自己選擇要或不要，既做了選擇就要自我負責。所以在大學的功課，老師會表達對同學整體學習情況的滿意情形，但不會針對個別同學私下找來訓話一番，除非同學主動找老師談自己的學習問題。
    </p>
	<br/>
    <p>
    	五、由教才能學轉向主動學習。<br/>
    	　　做家長的最常問學生一句話，老師教了什麼？老師教得好不好，聽懂不懂？若聽不懂、老師教不好，要不要補習？久而久之，家長或學生對學習充滿了焦慮，學生不習慣自己動腦解決問題，正式教育管道無法解決其問題，再求助於非正式的管道－補習班，老師要不斷的教，學生要一遍又一遍的練習才能學習。<br/>
    	　　到了大學，沒有補習班，沒有家教老師，一本厚厚的教科書，有些章節老師跳過不教，有些老師只教了前半部，認為學生自己看就可以了，但考試卻要考，有些老師甚至要學生分組報告。看起來大學老師好像很混，但是這些確實是在訓練學生自己主動學習，甚至將來邁向做研究解決學術或實務問題的訓練過程。
    </p>
    <br/>
    <p>
    	<strong>結語</strong><br/>
    	　　孩子上了大學，也是他人生發展階段進入成人的開始，大學的師生關係，不會像過去父母關係般，那樣絕對的上下關係，比較像亦師亦友的平等關係、理性關係，這也是成人與他關係的一種重要模式。在這樣的關係下，主動權轉移到學生身上，學生是否主動運用導師資源，做為陪伴自己大學四年學習、生活的一個重要關係人，將導師視為自己與系上甚至學校事務的窗口之一，都是非常重要的。
    </p>

    <br/><br/><br/>
</div>