<!-- 性別平等 -->

<?php $cs=Yii::app()->clientScript;
      $bUrl=Yii::app()->request->baseUrl;
?>
<div style="padding:50px">
    <h3 align="center">性別平等</h3>

    <p><strong>國立中央大學性別平等教育委員會</strong></p>
    <p>
    	諮詢電話：分機57268<br/>
		諮詢Email：ncu57268@ncu.edu.tw<br/>
		申訴電話：上班時間：(03)422-9250／非上班時間：(03)280-5666<br/>
		性平會網站：http://love.adm.ncu.edu.tw/center/Gender_Equal<br/>
    </p>
    <br/>
    <p><strong>「性」「別」大不同</strong></p>
    <p>
    	　　你到現在還認為「性別」就只是「男女」之別嗎？那你就太lag了啦！除了「男」「女」的生理性別身分外，你的性別氣質和性別認同可以有更多元化的排列組合！社會上存在太多刻板印象和性別偏見，但你可以做你自己、尊重他人，用你的自主思考和實踐來開拓一個更自由開闊的世界！
    </p>
    <br/>
    <p><strong>戀愛，也是需要學習的！</strong></p>
    <p>
    	　　學習如何「開心談戀愛，理性談分手」，是戀愛學分中最重要的功課！勇於拒絕以愛為名的精神暴力和肢體傷害並不是丟臉的事，遭遇親密關係暴力時請記得對外尋求協助！
	</p>
	<p>
		　　另外也請尊重他人說「不」的權利以及選擇戀愛對象的自由，避免做出尾隨跟蹤、死纏爛打等引起對方反感、甚至有可能觸法的過度追求行為！
    </p>
    <br/>
    <p><strong>對性騷擾和性霸凌勇敢說「不」！</strong></p>
    <p>
    	　當他人使用具有性意味或性別歧視的言行、圖片或文字，損害你的人格尊嚴、使你感到畏懼或受到冒犯、不當影響你的學習、工作等權益時，或是透過語言、肢體等暴力方式，貶抑、攻擊你的性別特徵、性傾向或性別認同等時，就可能已經構成了性騷擾或性霸凌！你有權力大聲拒絕並尋求幫助、保護自己，不要讓傷害的行為延續！　
    </p>
    <br/>
    <p><strong>校內外教學及人際互動注意事項</strong></p>
    <p>
    	　　1. 學校教職員工生於進行校內外教學活動、執行職務及人際互動時，應尊重性別多元及個別差異。
    </p>
    <p>
    	　　2. 教師於執行教學、指導、訓練、評鑑、管理、輔導或提供學生工作機會時，在與性或性別有關之人際互動上，不得發展有違專業倫理之關係。
    </p>
    <p>
    	　　3. 教師發現其與學生之關係有違反前項專業倫理之虞，應主動迴避或陳報學校處理。
    </p>
    <p>
    	　　4. 教職員工生應尊重他人與自己之性或身體之自主，避免不受歡迎之追求行為，並不得以強制或暴力手段處理與性或性別有關之衝突。
    </p>
    <img src="<?php echo $bUrl?>/file/img/freshmanread/gendersEquality.gif" style="height:270px;position:absolute;top:-10px;left:600px;">
        
    <br/><br/>

    <p>
        *相關文件：<a href="<?php echo $bUrl?>/file/document/investigating_flow_sheet.pdf" target="_blank">國立中央大學性平事件調查流程圖</a>
    </p>
</div>   	

    <br/><br/><br/><br/>
