<!-- 大一家長座談會 -->

    <div style="padding:50px">
        <h3 align="center">大一家長座談會</h3>
 

    	<font size="4">親愛的家長：您好！</font>
        <br/>
        <br/>
    	<p>
    		　　首先感謝並誠摯歡迎貴子弟選擇中央大學作為繼續求學的學術殿堂，每逢九月新生的季節，中大誠樸的校園就會散發一股朝氣蓬勃的芬芳，相信身為師長和父母的我們都能給予他們主動積極的關懷和鼓勵。一方面支持孩子們追尋自己的興趣和專長，另一方面也陪伴孩子們由青澀轉變為成熟。
    	</p>
    	<p>
    		　　有鑒於每個家庭對孩子們的殷殷期盼，校方特地在102年11月23日週六，舉辦全校大一親師座談會(相關資訊如下)，敬邀每位家長一起參與孩子們的校園生活，讓我們一起鼓舞著孩子，在人生的旅途中能夠不畏艱難、勇往直前。
    	</p>
        <br/>
        <br/>
        <br/>
        <br/>

    	<font color="#0000E1">
    		<p>【102學年度全校大一親師座談會】</p>
    		<p>⊙時間：102年11月23日星期六</p>
    		<p>⊙地點：校史館大講堂</p>
    		<p>⊙對象：大一家長</p>
    		<p>⊙舉辦單位：中央大學 學務處諮商中心</p>
    		<p>⊙有關詳細資訊，屆時本中心會寄發邀請函通知家長</p>
    	</font>

    	<br/><br/><br/>


    	<font size=3>　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　學務處敬邀</font>

    	
       	<br/><br/><br/><br/><br/><br/><br/>
    </div>
