<!-- 個別諮商服務 -->
    <div style="padding:50px">

        <h3 align="center">個別諮商服務</h3>

    	<p>
    		一、時間：每週一至週四，上午九點至晚間九點。週五上午九點至下午五點。　　　　　　　　　　　　　　　　　　　　
    	</p>
    	<p>
    		二、對象：本校學生及教職員。
    	</p>
    	<p>
    		三、經初談後，始排定個別諮商老師。
    	</p>
    	<p>
    		四、預約初談方式：
    	</p>
    	<p>
    		　　1.來電預約：03-4227151轉分機57263-4
    	</p>
    	<p>
    		　　2.上網預約：<a href="http://love.adm.ncu.edu.tw" target="_blank">http://love.adm.ncu.edu.tw</a>
    	</p>
    	<p>
    		　　3.親自到諮商中心預約
    	</p>
    	<p>
    		五、若有任何疑問，請洽諮商中心，分機57263或57264
    	</p>
    	<p>
    		六、專/兼任諮商輔導老師輔導專長表
    	</p>

    	<br/><br/><br/>

    </div>
