<!-- 住宿申請 -->
    <div style="padding:50px">
        <h3 align="center">住宿申請</h3>

    	<p>
    		(一)依本校「宿舍管理辦法」第六條規定，大一新生保障住宿。床位編排以系、班集中住宿為原則
				，寢室分配結果<strong>8月20日起</strong>可至宿舍抽籤系統網頁查詢(請輸入個人Portal帳
				號密碼)→宿舍分發結果查詢→二階段分發結果。
    	</p>
    	<p>
    		　　※抽籤系統連結路徑<br/>
			　　　1. 本校首頁→重要連結→「宿舍抽籤系統」<br/>	
			　　　2. 生輔組網頁→「宿舍抽籤系統」<br/>
			　　　3. 本校首頁→在校生→「住宿資訊」→「宿舍抽籤系統」
    	</p>
    	<br/>
    	<p>
    		(二)住宿生請自備棉被、床墊、單人蚊帳(自行決定)、日常用品及盥洗用具、檯燈等；個人行李
    		不宜過多，寒、暑假關舍時新生寢室內個人物品須全部清空(寒假期間會開放儲藏室提供同學放置
    		寢具等物品)，以便提供寒、暑宿同學申請住宿。
    	</p>
    	<br/>
    	<p>
    		(三)大學部新生宿舍因配合新生入學輔導(中大超級新生營)時間，請提前於<strong>9月7、8日
    		(六、日)上午9時至下午5時</strong>，辦理宿舍進住事宜，請參考資料附件說明及大一生活知
    		訊網宿舍簡介說明。
    	</p>
    	<br/>
    	<p>
    		(四) 若新生申請不住宿者，請於<strong>8月22日(四)前</strong>，於學務處網頁法規表格處
    		下載「<font color="#FF0000">大一新生取消住宿申請單</font>」，傳真或E-mail至中央大學
    		宿舍服務中心。申請取消住宿者，需重新下載新的學雜費繳費單後再行繳費。<br/>
    		FAX：(03)426-3925、E-mail：ncu57290@cc.ncu.edu.tw。
    	</p>
    	<br/>
    	<p>
    		(五)各宿舍寢室床組參考如下：床墊建議購買軟床墊材質較佳。<br/>
			　　女1舍：長186×100(cm)。女 4 舍：長 185×100 (cm)。<br/>
			　　男3舍：長200×100(cm)。男7舍：長200×100(cm)。<br/>
			　　男11舍：長 190 ×93 (cm)。男9B舍：長187×88(cm)。<br/><br/>
     		　　特殊寢室：<br/>
     		　　女4舍—103、104、118、119、120號房，床組size長185×85(cm)；<br/>
            　　　　　121、122、203、204、218號房，床組size長185×70(cm)。<br/>
     		　　男9舍—124、126、128、130、132、134、136、222、226、228、230、232、234、236、<br/> 
            　　　　　322、326、328、330、332、334、336、422、426、428、430、432、434、436、<br/> 
            　　　　　522、526、528、530、532、534、536，床組size長187×74(cm)。
    	</p>
    	<br/>
    	<p>
    		(六)大一新生報到流程圖、新生報到交通管制圖、新生報到路線規劃示意位置圖、大一新生住
    		宿生活規範事項、新生住宿注意事項及各項申請流程、新生報到車輛通行證、大一新生取消住
    		宿申請單，請<font color="#FF0000">詳見資料附件</font>。
    	</p>
    	<br/>
    	<p>
    		(七)本校宿舍床位多屬上舖，床板皆為固定尺寸，若學生身材較壯大或有特殊住宿需求之學生
    		，請主動與生輔組宿舍承辦人聯繫，將協助調整床位，調整後將無法與同班、系同學一同住宿。
    	</p>
    	<br/>
    	<p>
    		(八)相關住宿問題請洽詢生活輔導組(<u>宿舍服務中心</u>)
    		(分機：57282、57290；E-mail：ncu57290@cc.ncu.edu.tw)。
    	</p>


   	    <br/>
    </div>