<!-- 注意事項 -->
	<div style="padding:50px">
        <h3 align="center">注意事項</h3>

    	<p>
			(一) 依本校學則規定：「新生、轉學生入學時之姓名(含字形)及出生年月日，應以身分證件所載
			為準，入學資格證件所載與身分證件所載不符者，應即更正」。
		</p>
		<p>
			(二) 學生所繳學經歷證件，如有假借、冒用、偽造或變造等情事，一經查明，即予開除學籍，除
			通知其家長或監護人外不發給與修業有關之任何證明文件，並專案報請教育部備查。如在畢業後
			發現，勒令繳還畢業證書，並公告取消畢業資格。 
		</p>
		<p>
			(三) 附件之各款書表，應先以藍黑墨水筆或原子筆端正詳盡填寫，並應保持清潔不得隨意折疊污損。
		</p>
		<p>
			(四) 註冊相關資料及<font color="#FF0000">表格請於大一生活知訊網</font>，或教務處首頁
			(<a href="http://pdc.adm.ncu.edu.tw" target="_blank">http://pdc.adm.ncu.edu.tw</a>)
			右方「快速連結」->「新生專區」中查詢及下載。
		</p>
		<p>
			(五) <strong>休、退學退費標準：<br/>
			　　1. 9月16日(含)前申請休學者，全額退費(學生團體保險費除外)。<br/>
			　　2. 9月17日至10月25日退2/3，10月28日至12月6日退1/3，12月9日以後，所繳各費不予退還。
		</strong></p>
    	
   	    <br/><br/>
   	</div>
