<!-- 男生兵役 -->
	<div style="padding:50px">
        <h3 align="center">男生兵役</h3>

    	<p>
    		凡大一新生男生(含復學生)均應辦理下列事項，以確保自身權益：
    	</p>
    	<p>
			(一)名詞解釋：</br>
			　　緩徵：役齡學生在學期間暫緩徵集。</br>
			　　儘後召集：役畢學生在學期間可暫時免除教育召集、勤務召集、點閱召集。
		</p>
		<p>
			(二)詳細登錄「<strong>學生登錄學籍系統</strong>」上之<strong>兵役資料</strong>，請詳
			看第五點之說明。填妥「國立中央大學役男兵役資料表」於9月14日前交班代，表格
			<font color="#FF0000">請自行於大一生活知訊網中下載</font>。僑生、外籍生<strong>無中華
			民國國籍者</strong>不必繳交兵役資料。
		</p>
		<p>
			(三)未役者：請將身分證正反面影本黏貼於「<strong>國立中央大學役男兵役資料表</strong>」
			上，以利<strong>辦理緩徵，戶籍地址務必清楚，如有模糊不清之情形，請於身分證影本旁空白處
			附註</strong>。
		</p>
		<p>
			(四)役畢需辦理儘後召集者：請將身分證正反面影本及退伍令影本黏貼於「<strong>國立中央大學
			役男兵役資料表</strong>」上並勾選<strong>須辦理儘召</strong>，以利辦理儘召。
		</p>
		<p>
			(五)役畢不需辦理儘後召集者：請將相關證明黏貼於「<strong>國立中央大學役男兵役資料表
			</strong>」上並勾選<strong>不須辦理儘召</strong>。
		</p>
		<p>
			(六)免役：請將身分證正反面影本及免役證明或體位證明(如身分證已註記免役者免附證明)黏
			貼於「<strong>國立中央大學役男兵役資料表</strong>」。
		</p>
		<p>
			(七)相關問題請洽詢<strong>生活輔導組</strong>(分機：57221；E-mail：cjchiu@cc.ncu.edu.tw)。
		</p>
    	
   	    <br/><br/>
   	</div>