<!-- 新生汽、機車入校須知 -->
	<div style="padding:50px">
        <h3 align="center">新生汽、機車入校須知</h3>

    	<p>
		(一)依校園車輛管理實施要點規定，不開放(碩士、大學部)學生申請汽、機車通行證。
		</p>

    	<p>
		(二)<strong>9月7、8日</strong>住宿報到者，請將新生註冊須知最後頁住宿報到-車輛進校通行證
		明撕下置於車窗前，通行證明請留下聯絡電話。
		</p>

    	<p>
		(三)學生受傷可憑醫生證明填寫<u>中央大學學生汽、機車臨時入校申請表</u>經生輔組或衛保組核
		章後，再至駐警衛隊申請即可。
		</p>

    	<p>
		(四)學生因系所或社團活動需要汽、機車入校時，可填寫<u>中央大學學生汽、機車臨時入校申請表
		</u>，經由<u>系所主管</u>或<u>課外活動組</u>核章後，再至駐警衛隊洽辦即可。
		</p>

    	<p>
		(五)學生因住宿需要汽、機車入校載運寢具物品時，可填寫<u>中央大學學生汽、機車臨時入校申請
		表</u>，經生輔組或宿舍管理員核章後，再至駐警衛隊洽辦即可。
		</p>

    	<p>
		(六)學生因緊急事務(生病、受傷等)需要汽、機車入校時，可押學生證或其它證件後，取計時票入
		校，半小時內免收通行費，逾時則依車輛管理實施要點辦理。
		</p>

    	<p>
		(七)學校因學期間開始或結束時，駐警衛隊將依生輔組公告搬宿舍時間，開放學生汽、機車押證入
		校，但須當天離校，汽、機車不得在校園內逗留或隔夜離校。
		</p>

    	<p>
		(八)學生汽、機車未經申請核准，擅自闖關入校者，則送交學務處議處。
		</p>

    	<p>
		(九)學生家長欲入校探望學生之車輛，入校請取計時單，出校時請家長提出學生之學生證正反面影
		本(蓋有該學期有效註冊章為證明)，免收停車費。
		</p>

    	<p>
		(十)如有任何疑問請洽駐警衛隊(分機：57119)。
		</p>

    	
   	    <br/><br/>>
   	</div>
