<!-- 啟用圖書館 -->
	<div style="padding:50px">
        <h3 align="center">啟用本校圖書館服務與同意提供個人資料予台灣聯合大學系統各校圖書館</h3>

    	<br/><br/>
		<p>
			(一)本校新生須於9月15日前，完成讀者權益確認書與個人資料蒐集告知暨同意書簽署。
		</p>
		<p>
			(二)完成者於9月16日起，得持學生證進出本校圖書館及辦理借閱手續。
		</p>
		<p>
			(三)完成者於10月1日起，得持學生證進出台灣聯合大學系統各校圖書館。(交換生除外)
		</p>
		<p>
			(四)日後才簽署者，於完成次月15日起才可持學生證進出台灣聯合大學系統各校圖書館。
		</p>
		<p>
			(五)未完成註冊程序及簽署者，本校及台灣聯合大學系統各校圖書館均無法提供服務。
		</p>
		<p>
			(六)簽署網址：<a href="http://www2.lib.ncu.edu.tw/pbatch/" target="_blank">
			http://www2.lib.ncu.edu.tw/pbatch/</a><br/>
		</p>
		<p>
			(七)圖書館帳號、密碼：本國生帳號、密碼均為身分證字號，外籍生帳號、密碼均為學號。

		</p>

    	
   	    <br/><br/>
   	</div>