<!-- 校園安全 -->
    <div style="padding:50px">
        <h3 align="center">校園安全</h3>

    	<p>
    		大一新生如發生各項緊急或危難事件，請立即與軍訓室（校安中心）教官或專員尋求協助。　　　　　　　　　　　　　　　　　　　　　　　　　   
    	</p>

    	<p>
    		<u>壹、軍訓室(校安中心)各系輔導教官與專員</u>
    	</p>
    	<table border=3　style="margin-left:auto; margin-right:auto;">
    		<tr>
    			<td style="text-align:center;">系別</td><td style="text-align:center;">輔導教官或輔導專員</td>
    		</tr>
    		<tr>
    			<td>文學院各系所</td><td>呂美智教官</td>
    		</tr>
    		<tr>
    			<td>數學系、化學系、生科系、理學院學 士班、理學院獨立研究所、客家學院</td>
    			<td>馬星曄教官</td>
    		</tr>
    		<tr>
    			<td>地科院各系所、光電系、物理系</td><td>高潤清專員</td>
    		</tr>
    		<tr>
    			<td>資管系、財金系、人資所、工管所</td><td>朱希承教官</td>
    		</tr>
    		<tr>
    			<td>企管系、經濟系、產經所</td><td>陳盈滿教官</td>
    		</tr>
    		<tr>
    			<td>資電院大學部及碩士班</td><td>熊英才專員</td>
    		</tr>
    		<tr>
    			<td>工學院大學部</td><td>馮慧生專員</td>
    		</tr>
    		<tr>
    			<td>工學院碩、博士班暨資電院博士班</td><td>熊英才專員</td>
    		</tr>
    	</table>

    	<br/><br/>
		<p><u>貳、軍訓室(校安中心)緊急聯絡網</u></p>
		<p>　　一、軍訓室(校安中心)緊急電話：<br/>
		　　　03-4227151 轉57212、57999<br/>
		　　　24H值勤專線電話：03-2805666。</p>
		<p>　　二、生活輔導組(宿舍服務區)緊急電話：03-4227151 轉57221<br/>
		　　　(南區服務中心-男11舍) 03-4227151轉57290、57291或行動手機專線919019564<br/>
		　　　(北區服務中心-新研舍) 03-4227151轉57288或行動手機專線0919019714<br/>
		　　　(東區服務中心-女1-5舍) 03-4227151轉57289或行動手機專線0919019864<br/>
		　　　(西區服務中心-女14舍) 03-4227151轉57283或行動手機專線0919019964</p>
		<p>　　三、校警隊緊急電話：03-4227151 轉57119、57110</p>
		<p>　　四、興國派出所緊急電話：03-4258325 </p>
		<br/>
		<p><u>參、軍訓室(校安中心)網路資訊服務平台網址</u></p>
		<p>　　一、中大首頁：<a href="http://www.ncu.edu.tw/" target="_blank">http://www.ncu.edu.tw/</a></p>
		<p>　　二、學務處首頁(學生必讀)：<a href="http://osa-55.adm.ncu.edu.tw/main.php" target="_blank">http://osa-55.adm.ncu.edu.tw/main.php</a></p>
		<p>　　三、軍訓室網頁：<a href="http://140.115.183.177/" target="_blank">http://140.115.183.177/</a></p>
		<p>　　四、軍訓室FACEBOOK國立中央大學軍訓室</p>
		<p>　　※本校相關宣導資訊均透過上述網址宣導，請多上網點閱，以維自身權益。</p>
		 <br/>
		<p><u>肆、軍訓室(校安中心)相關宣導業務事項：</u></p>
		<p>　　一、軍訓業務：<br/>
		　　　1.大專預備軍官考選服務。<br/>
		　　　2.大專儲備軍官訓練團(ROTC)招募服務。<br/>
		　　　3.兵役折抵服務。</p>
		<p>　　二、校安中心業務：<br/>
		　　　1.春暉專案教育宣導：(反毒宣導、煙害防治、愛滋防治宣導)。<br/>
		　　　2.交通安全教育宣導：(防治飆車、超載、超速違規行為宣導)。<br/>
		　　　3.法治安全教育宣導：(反詐騙、防竊、反剽竊著作權宣導)。<br/>
		　　　4.重大傳染病協處：(SARS、H1N1通報)。<br/>
		　　　5.登山與溺水安全事件通報。<br/>
		　　　6.其他(校園緊急事件處理)。<br/><br/>
		　　　※上述宣導措施均不定期於中大首頁、學務處首頁(學生必讀)、軍訓室網頁、軍訓室FACEBOOK公告。</p>
		 

    	
   	    <br/><br/>
    </div>
