
<div class = "sampleTitle">
	<h1>心理諮商</h1>
</div>


<div class = "sampleContents">
	<br />	

		<h1>1.預約：</h1><br />
	<p>
		電話初談：直撥03-4267138或學校總機03-4227151轉 分機57263或57264。
		<br />來信初談：ncu7263@ncu.edu.tw
		<br />親自到諮商中心初談。
	</p>
	<br />

		<h1>2.初談</h1><br />
	<p>
		為什麼要初談？
目的在協助你釐清自己的需求，由初談老師與你進行短暫會談，為你安排合適之心理師，也解答你對諮商的需求或期待，以利後續諮商之進行。
時間：約10~15分鐘
（1）了解你想談的議題與諮商需求。
（2）解說諮商規則。
（3）約定正式諮商時間。


	</p>
	<br />

		<h1>3.諮商</h1><br />
	<p>
		依照約定之諮商時間，準時抵達諮商中心。
	</p>
	<br />

		<h1>4.晤談開放時間：</h1><br />
	<p>
		星期一～星期四 AM9:00～PM9:00 星期五 AM9:00～PM5:00
		<img src=<?php echo $bUrl."/file/img/nculife/ncuLife/health/psycho/1.jpg" ?> width="460px"><br />
	</p>
</div>