
<div class = "sampleTitle">
	<h1>郵政服務</h1>
</div>


<div class = "sampleContents">
	<br />

		<h1>郵件快遞</h1><br />
	<p>
		本校的郵件招領是由文書組負責。<br />

		若有掛號郵件或包裹等要領取，可依以下步驟：<br />
		1.	進入portal入口→「郵務管理」查詢，並列印「提貨單」。<br />
		2.	接著再將「提貨單」及「學生證」（或有照片的證件）帶至行政大樓一樓右手邊的文書組收發室領去郵件包裹。（若代領，需攜帶本人及代領人學生證）<br />
		3.	也可以到二進位的NCU_News板上查詢掛號的郵件包裹。<br />

		●領取Time：8:00-17:00(中午12:00-13:30休息)<br />

　		若需領取當日郵件，必須等到當天13:30郵件工人處理完之後才可領取。<br />

		●寄信地址：學校地址+宿舍+房號<br />

　 		學校地址─「32001 桃園縣中壢市五權里2鄰中大路300號」<br />

		※信件只送達文書組，不會寄到宿舍。<br />

		1.	掛號信：學校郵件招領系統有「以學校計中sparc帳號通知掛號郵件」功能。寄信時，可請寄信人在掛號信上附收件人的學號，系統將會自動通知郵件已到達。<br />
		2.	平信：不包含在郵件招領系統服務範圍內。平信會由宿舍幹部到文書組領取，再分送到宿舍公共區域的寢室信箱。<br />
		3.	宅急便包裹：直接送到宿舍門口，要請寄收包裹的同學注意一下！<br />


		相關問題請參考總務處文書組網站 電話：(03)422-7151轉57353<br />

	</p>
	<br />

		<h1>郵局</h1><br />
	<p>
		中大郵局內一共有兩台ATM自動櫃員機（新研舍1F也提供一台ATM自動櫃員機），其中一台提供百元鈔服務，大家可以多加利用。除了ATM外，另外還有一台補摺機可供使用。如需櫃檯服務，則需先抽取號碼牌等候叫號。除了櫃檯服務外，其他都是24小時開放。另外在寒暑假前夕，郵局也會提供包裹寄送的服務，讓同學可以把自己的行李裝箱寄回家。

		營業時間：周一至周五 8:00 - 17:00<br />

		校內分機：57395<br />

		連絡電話：(03)490-2528<br />
		<img src=<?php echo $bUrl."/file/img/nculife/ncuLife/live/post/1.jpg" ?> width="460px"><br />
		<img src=<?php echo $bUrl."/file/img/nculife/ncuLife/live/post/2.jpg" ?> width="460px"><br />

	</p>
	
</div>