
<div class = "sampleTitle">
	<h1>必需品</h1>
</div>


<div class = "sampleContents">
	<br />

		<h1>寢具用品</h1><br />
	<p>
		棉被、單人床墊、枕頭
	</p>
	<br />
		<h1>電器用品</h1><br />
	<p>
		檯燈、延長線、電腦、螢幕（19吋寬螢幕或17吋以下液晶為佳）、網路線、吹風機、手機、充電器
	</p>
	<br />
		<h1>重要文件</h1><br />
	<p>
		身分證、健保卡、畢業證書、印章、2吋大頭照（兩張以上）、駕照（如果有的話）、提款卡、相關證書
	</p>
	<br />
		<h1>個人物品</h1><br />
	<p>
		錢包、零用錢、文具、眼鏡、鬧鐘、藥品
	</p>
	<br />
		<h1>個人衣物</h1><br />
	<p>
		上衣、長短褲、內衣、內褲、外套、襪子、鞋子、泳裝、蛙鏡、泳帽（可能有游泳課）
	</p>
	<br />
		<h1>盥洗清潔</h1><br />
	<p>
		臉盆、洗衣粉（精）、洗衣籃、衣架、曬衣夾、漱口杯、牙刷、牙膏、洗面乳、洗髮精、沐浴乳／香皂、毛巾、浴巾、梳子、鏡子、指甲剪、垃圾袋
	</p>
	<br />
		<h1>衛生用品</h1><br />
	<p>
		衛生紙、衛生棉、護墊
	</p>
	<br />
		<h1>其他物品</h1><br />
	<p>
		腳踏車及其專用鎖（可在學校附近購買）、小掛鎖／密碼鎖（鎖櫃子用）、雨具、拖鞋、浴室拖
	</p>
	<br />
	<br />


</div>

	
<div class = "sampleTitle">
	<h1>非必需品</h1>
</div>


<div class = "sampleContents" >
	<br />

		<h1>電器用品</h1><br />
	<p>
		耳機、音響、小型電扇、兩孔轉三孔轉接頭、計算機、電子辭典、相機、各類相關充電器、電話機（一寢配有一分機號碼，可與室友討論是否添購電話機）
	</p>
	<br />
		<h1>盥洗清潔</h1><br />
	<p>
		洗衣刷、洗衣板、曬衣鏈、保養品、化妝品、蚊帳或各式防蚊用品
	</p>
	<br />
		<h1>環保餐具</h1><br />
	<p>
		碗、杯子、筷子、湯匙、水果刀
	</p>
	<br />
		<h1>其他用品</h1><br />
	<p>
		書籍、大水壺（避免一直去飲水機裝水）、可和室友合資購買：收納盒／箱、巧拼、垃圾筒掃具
	</p>

</div>