
<div class = "sampleTitle">
	<h1>衛保組</h1>
</div>


<div class = "sampleContents">
	<br />	
	<p>
		衛保組位於中正圖書館一樓，提供緊急醫療處理（如傷口包紮）、醫療器材的借用及辦理學生團體保險理賠等。請注意，衛保組因法令限制，無法提供任何藥品給師生喔。
衛保組服務項目：
	</p>
	<br />
		<h1>1.外傷處理或校內緊急狀況</h1><br />
	<p>
		受傷可於上班時間至衛保組做傷口包紮的處理，緊急時可撥衛保組分機(57270、57271)，將會有護理人員至現場過去處理。非上班時間請撥教官室分機(57212)、 警衛室(57119、57319)或直撥119求援。
服務時間：星期一至星期五每天上午8點至下午5點（例假日除外）

	</p>
	<br />

		<h1>2.器材租借</h1><br />
	<p>
		衛生保健組提供相關醫療器材（柺杖、輪椅、三角巾及醫藥箱）、衛生保健書籍、光碟及錄影帶，供全校教職員工、學生及眷屬使用。<br />
		★物品借用期限為兩週。<br />
		★借用之任何物品如有遺失或損毀，應照價賠償。<br />
		★借用物品時請出示學生證或職員證，以茲證明身分。<br />
		★借用物品需抵押有照片之有效證件1張。<br />
	</p>
	<br />

		<h1>3.餐飲衛生管理</h1><br />
	<p>
		本校由膳食管理委員會統籌餐飲衛生督導及決策，以維持校內餐廳供餐之營養衛生，達成維護全校師生健康之目標。
詳情請參照<a href="http://140.115.183.208/tw/hygi/hygi.php">衛保組網站</a>

	</p>
	<br />

		<h1>4.健康和營養諮詢</h1><br />
	<p>
		當同學對身體的狀況有疑慮，或想調整飲食方式（如：想增重、減肥、或因疾病需改變飲食習慣），可到衛保組找營養師做諮詢服務，為自己的身體健康做好把關。
		諮詢當日需攜帶本人三天之飲食運動紀錄，以利了解飲食習慣！<br />
		時間：每週三、四下午1：30～4：00<br />
		一律採網路預約制：<a href="http://140.115.183.208/tw/nutrition/">營養諮詢預約網站</a>
		更多資訊請至：<a href="http://140.115.183.208/tw/">衛生保健組網頁</a>
		<img src=<?php echo $bUrl."/file/img/nculife/ncuLife/health/health/1.jpg" ?> width="460px"><br />
	</p>
</div>