
<div class = "sampleTitle">
	<h1>夜市</h1>
</div>


<div class = "sampleContents">
	<br />

		<h1>中原夜市</h1><br />
	<p>
		以中原大學為中心點，向外擴張的街道成為的學區機能商圈，提供有多樣化的商品、美食等，到了晚上在日新路、實踐路也有攤販擺設，形成一處獨特的學區夜市，走在街道上，沿路都可以看到販售著各式各樣的美食小吃，不論是雞排、魯味、蔥燒包、韭菜盒、飲料等，選擇種類相當的多樣且美味。除了各式小吃之外，在中原學區的小巷弄裡，也隱藏著許多特色的異國美食料理，包含義式料理、美式漢堡、德式café&bar、韓式佳餚、日式美食等，異國風情也在中原商圈蔓延著。
		<img src=<?php echo $bUrl."/file/img/nculife/ncuLife/out/nightMarket/1.jpg" ?> width="460px"><br />
	</p>
	<br />

		<h1>中原夜市-由申甲</h1><br />
	<p>
		位於中原夜市裡的由申甲文具店，總是充滿著滿滿的人潮，是全中壢地區最大的文具、美工用品店，規模有地下一層地上六層，由申甲內各類文具一應俱全，可以一次買齊所需用品。<br />
		營業時間：09:30~21:30    <br />
		聯絡電話：(03)456-3545 <br />
		地址：桃園縣中壢市實踐路120號<br />
		<img src=<?php echo $bUrl."/file/img/nculife/ncuLife/out/nightMarket/3.jpg" ?> width="460px"><br />
	</p>
	<br />

	<h1>金玉堂文具批發廣場</h1><br />
	<p>
		與由申甲同一條街上，新開了一家超大的金玉堂，也可以選購文具用品、圖書雜誌、禮品精品、電腦週邊、影音光碟、生活百貨、休閒食品、
		營業時間：09:00～22:30
		聯絡電話：03-466-0488
		地址：桃園縣中壢市實踐路150號
	</p>
	<br />

	<h1>中壢夜市</h1><br />
	<p>
		指的就是新明夜市，於新明國小旁。夜市裡有多家桃園知名的老攤位，知名的木瓜牛奶、蔥油餅、麻辣臭豆腐、當歸豬腳、米粉湯、豆花，都是不可錯過的美食。	
		<img src=<?php echo $bUrl."/file/img/nculife/ncuLife/out/nightMarket/2.jpg" ?> width="460px"><br />
	</p>
	<br />

</div>